/* minutes:seconds time length format in browser mode */
"%.2d:%.2d" = "%1$.2d:%2$.2d";

/* hours:minutes:seconds time length format in browser mode */
"%.2d:%.2d:%.2d" = "%1$.2d:%2$.2d:%3$.2d";

/* Size on disk */
"%@ on disk" = "磁碟上 %@";

/* The format for the today/yesterday string shown in the open/save panel followed by a comma, fillowed by the time */
"%@, %@" = "%1$@ %2$@";

/* Label for scope bar button for multiple scopes. */
"%d Places" = "%d 個位置";

/* Indicates the non plural one item found by a spotlight search.  Arg is the number that was found, which will always be 1 */
"%ld item" = "%ld 個項目";

/* Indicates the number of items found by a spotlight search.  Arg is the number that was found. */
"%ld items" = "%ld 個項目";

/* Label for scope bar button for multiple scopes. */
"%ld Places" = "%ld 個位置";

/* Dimension format label shown in browser mode */
"%ld\\U2006\\U00D7\\U2006%ld" = "%1$ld × %2$ld";

/* Property not shown value (dash dash) */
"--" = "--";

/* quotes for a label */
"\\U201c%@\\U201d" = "“%@”";

/* Title for overwiting existing file confirmation dialog. */
"\\U201c%@\\U201d already exists. Do you want to replace it?" = "“%@”已存在。要取代嗎？";

/* Dot dot dot to be shown for truncated text */
"\\U2026" = "⋯";

/* Message for overwriting existing file confirmation dialog. First arg is the directory containing the file. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "“%@”檔案夾裡已經有一個名稱相同的檔案或檔案夾存在。若選擇取代，該檔案或檔案夾的原有內容將會被覆蓋掉。";

/* Message for overwriting existing file confirmation dialog on the desktop. First arg is the directory containing the file (translate desktop word). */
"A file or folder with the same name already exists on the %@. Replacing it will overwrite its current contents." = "“%@”裡已經有一個名稱相同的檔案或檔案夾存在。若選擇取代，該檔案或檔案夾的原有內容將會被覆蓋掉。";

/* Error to display for duplicate file name overwrite of smart folders. */
"An item already exists with that name. Rename the item and try again." = "使用該名稱的項目已存在。請重新命名項目，然後再試一次。";

/* Ask to use... text shown on the button in the shared server panel */
"Ask to use\\U2026" = "要求使用⋯";

/* Title for asking to use the disc drive via over the air disc drive sharing */
"Asking to use the %@ drive in \\U201c%@\\U201d\\U2026" = "正在要求使用“%2$@”裡的 %1$@ 光碟機⋯";

/* Asking to use... title to show as text label in shared server panel. */
"Asking to use\\U2026" = "正在要求使用⋯";

/* Calculating Size label shown in browser mode */
"Calculating Size" = "正在計算大小";

/* Button text to cancel save operation. */
"Cancel" = "取消";

/* CD drive title */
"CD" = "CD";

/* Label for scope bar button which represents the 'everywhere' scope.  Note this really searches everywhere by HI determined the word 'Everywhere' is too ambiguous. */
"Computer" = "電腦";

/* Connect As... text shown on the button in the shared server panel */
"Connect As\\U2026" = "連接身份⋯";

/* Connected title to show as text label in shared server panel. */
"Connected" = "已連接";

/* Text to show who we are connected as in the server panel. */
"Connected as: %@" = "已連接身份：%@";

/* Connecting... title to show as text label in shared server panel. */
"Connecting\\U2026" = "正在連接⋯";

/* Connection Failed title to show as text label in shared server panel. */
"Connection Failed" = "連線失敗";

/* Label for scoep bar button Contents */
"Contents" = "內容";

/* Title for devices in the sidebar of the open/save panel */
"DEVICES" = "設備";

/* Dimensions label shown in browser mode */
"Dimensions" = "尺寸";

/* disc drive title */
"disc" = "光碟";

/* Disconnect text shown on the button in the shared server panel */
"Disconnect" = "中斷連接";

/* Title prompt used when asking to save a smart folder that has changed. */
"Do you want to save this Smart Folder?" = "您要儲存這個“智慧型檔案夾”嗎？";

/* Button text to not save the smart folder. */
"Don\\U2019t Save" = "不儲存";

/* DVD drive title */
"DVD" = "DVD";

/* Label for the edit button above the rule editor in the advanced search mode. */
"Edit" = "編輯";

/* eject button title */
"Eject" = "退出";

/* eject all button title */
"Eject All" = "全部退出";

/* Fetching... label shown in browser mode */
"Fetching..." = "擷取中⋯";

/* Label for scoep bar button File Name */
"File Name" = "檔案名稱";

/* Label for scope bar button which represents the home directory. */
"Home" = "個人專屬";

/* Message for file name starts with a dot dialog. */
"If you decide to go ahead and use a name which begins with a dot the file will be hidden." = "若您選擇繼續執行，並使用以點為開頭的名稱，那麼檔案將會隱藏起來。";

/* Message prompt used when asking to save a smart folder that has changed. */
"If you don\\U2019t save, the changes you made to \\U201c%@\\U201d will be lost." = "如果您不儲存，對“%@”所作的更動都將遺失。";

/* Media Browser node title in the sidebar on the left */
"Media" = "媒體";

/* Title for media section in the sidebar of the open/save panel */
"MEDIA" = "媒體";

/* Movices media browser node title */
"Movies" = "影片";

/* Music media browser node title */
"Music" = "音樂";

/* Title for file name that is greater than 31 characters on a short file name volume. */
"Names longer than 31 characters are not supported on the destination volume." = "目標卷宗不支援超過 31 個字元的名稱。";

/* Title for file name starts with a dot dialog. */
"Names that begin with a dot \\U201c.\\U201d are reserved for the system." = "以點“.”為開頭的名稱是留給系統用的。";

/* Not Connected title to show as text label in shared server panel. */
"Not Connected" = "未連接";

/* default button of open panel
   window title of open panel */
"Open" = "打開";

/* Title for button to 'Open <MobileMe> Preferences' */
"Open %@ Preferences" = "打開 %@ 偏好設定";

/* Menu item title in advanced search for adding additional search criteria not specified in the list - with ellipses. */
"Other\\U2026" = "其他⋯";

/* Photos media browser node title */
"Photos" = "照片";

/* Title for places section in the sidebar of the open/save panel */
"PLACES" = "位置";

/* Message for file name longer than 31 characters. */
"Please choose a filename that is no longer than 31 characters." = "請選擇少於 31 個字元的檔案名稱。";

/* Title shown in an alert dialog for a location that can't be found. */
"Please select another item." = "請選擇其他項目。";

/* Recent Places label */
"Recent Places" = "最近使用過的位置";

/* Button text to overwrite an existing file. */
"Replace" = "取代";

/* Request denied title to show as text label in shared server panel. */
"Request denied" = "要求遭拒";

/* Button text to save the smart folder.
   default button of save panel
   Label for the save button above the rule editor in the advanced search mode.
   window title of save panel */
"Save" = "儲存";

/* Label for the save as button above the rule editor in the advanced search mode. */
"Save As" = "儲存為";

/* name field label */
"Save As:" = "儲存為：";

/* Title for smart folders section in side bar. */
"Saved Searches" = "儲存的搜尋";

/* Title for app specific saved searches in the sidebar of the open/save panel */
"SAVED SEARCHES" = "儲存的搜尋";

/* Title for search for section in the sidebar of the open/save panel */
"SEARCH FOR" = "搜尋目標";

/* Label for scope bar button which represents the 'search:' title. */
"Search:" = "搜尋：";

/* Label for popup button in save panel mini mode when current location is a search. */
"Searching for \\U201c%@\\U201d" = "正在搜尋“%@”";

/* The string to display in the path location control when there is no selected item in the search results. */
"Select an item to see its path." = "選擇一個項目來查看它的路徑。";

/* Label for scope bar button which represents the servers scope. */
"Servers" = "伺服器";

/* Title for shared in the sidebar of the open/save panel */
"SHARED" = "共享";

/* Label for scope bar button which represents the 'smart folder' title. */
"Smart Folder" = "智慧型檔案夾";

/* Smart Folders label */
"Smart Folders" = "智慧型檔案夾";

/* String to show when hovering over the X button in the ask to use UI for ODS */
"Stop asking to use\\U2026" = "停止要求使用⋯";

/* String to show when hovering over the X button when waiting for a disc */
"Stop waiting for disc\\U2026" = "停止等待光碟⋯";

/* Warning to show when ejecting ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volume that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "包含“%1$@”的設備也包含了 %2$ld 個無法退出的卷宗。確定要退出“%3$@”?";

/* Warning to show when ejecting MORE THAN ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volumes that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "包含“%1$@”的設備也包含了 %2$ld 個無法退出的卷宗。確定要退出“%3$@”?";

/* Label the 'goto' dialog when it can't find a folder. Same as Finders version. */
"The folder cannot be found." = "找不到檔案夾。";

/* The string to display in the path location control when the selected items do not share a common path. */
"The selected items do not share a path." = "選取的項目沒有共享路徑。";

/* Message shown in an alert dialog for a location that can't be found. */
"The volume for \\U201c%@\\U201d could not be found." = "找不到“%@”的卷宗。";

/* error message for lacking write permission to create new folder */
"This location is read-only." = "這個位置只供讀取。";

/* Label for scope bar button which represents the 'This Mac' scope. Used to be called Computer. */
"This Mac" = "這台 Mac";

/* error message for new folder name conflict */
"This name is already taken." = "這個名稱已被採用。";

/* Message to show about ejecting everthing */
"To eject all the volumes on this device hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "若要退出設備中的所有卷宗，請在退出卷宗時按住 option 鍵。\n\n在將來，若要退出單一卷宗時不顯示此對話框，請在退出卷宗時按住 Control 鍵。";

/* Today: String shown in save panel date cell when trying to save space */
"Today" = "今天";

/* Undo the name change in the save panel by clicking on a disabled item */
"Undo Name Change" = "還原更改名稱";

/* default new folder name */
"untitled folder" = "未命名檔案夾";

/* Button text to choose required extension. Arg is file name extension.
   Button text to choose the alternative extension. Arg is file name extension. */
"Use .%@" = "使用 .%@";

/* Button text to use a filename starting with a dot. */
"Use \\U201c.\\U201d" = "使用“.”";

/* Button text to choose combined extensions. */
"Use both" = "使用兩者";

/* Using disc drive title to show as text label in shared server panel. */
"Using disc drive\\U2026" = "正在使用光碟機⋯";

/* Waiting for disc drive title to show as text label in shared server panel. */
"Waiting for disc drive\\U2026" = "正在等待光碟機⋯";

/* Title string shown when waiting for a disc in the over the air remote disc drive support */
"Waiting for disc\\U2026" = "正在等待光碟⋯";

/* Yesterday: String shown in save panel date cell when trying to save space */
"Yesterday" = "昨天";

/* Information on choices. 1st arg is current extension. 2nd arg is required extension. */
"You can choose to use both, so that your file name ends in \\U201c.%1$@.%2$@\\U201d." = "可以選擇兩者都使用，如此檔名就會以“.%1$@.%2$@”結尾。";

/* Information on choices. */
"You can choose to use the standard extension instead." = "您可以選擇使用標準副檔名。";

/* Message when user wants to save with invalid file extension. 1st arg is current extension. 2nd arg is required extension. */
"You cannot save this document with extension \\U201c.%1$@\\U201d at the end of the name. The required extension is \\U201c.%2$@\\U201d." = "您無法儲存這份以副檔名“.%1$@”作為檔名結尾的文件。副檔名必須為“.%2$@”。";

/* Message when user wants to save with an alternative file extension - for panels configured to permit this. 1st arg is current extension. 2nd arg is required extension. */
"You have used the extension \\U201c.%1$@\\U201d at the end of the name. The standard extension is \\U201c.%2$@\\U201d." = "您在檔案名稱結尾使用了副檔名“.%1$@”。標準的副檔名是“.%2$@”。";

/* Message to display to prompt to setup iDisk / MobileMe / .mac */
"Your %@ account is not set up. Would you like to open %@ preferences and set it up now?" = "您的“%1$@”帳號尚未設定。您要立即打開“%2$@”偏好設定來進行設定嗎？";

/* Title to show when DVD/CD remote use was declined */
"Your request to use the %@ drive in \\U201c%@\\U201d\\U2026 was declined." = "要求使用“%2$@”⋯裡的 %1$@ 光碟機遭拒。";

